    <section class="container-fluid">
      <div class="row single">
        <div class="container">
          <div class="row">
		    <div class="col-md-1"></div>
            <div class="col-md-10">
              <div class="single-news">
                <h4>বিপুল সংবর্ধনায় সিক্ত প্রধানমন্ত্রী</h4>
                <p>যুক্তরাষ্ট্র ও যুক্তরাজ্যে তিন সপ্তাহের সফর শেষে দেশের মাটিতে পা রেখেই বিপুল সংবর্ধনা পেলেন আওয়ামী লীগ সভাপতি ও প্রধানমন্ত্রী শেখ হাসিনা। শনিবার সকালে হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দর থেকে গণভবন পর্যন্ত ছিল লোকে লোকারণ্য। যুক্তরাষ্ট্র ও যুক্তরাজ্যে তিন সপ্তাহের সফর শেষে দেশের মাটিতে পা রেখেই বিপুল সংবর্ধনা পেলেন আওয়ামী লীগ সভাপতি ও প্রধানমন্ত্রী শেখ হাসিনা। শনিবার সকালে হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দর থেকে গণভবন পর্যন্ত ছিল লোকে লোকারণ্য। যুক্তরাষ্ট্র ও যুক্তরাজ্যে তিন সপ্তাহের সফর শেষে দেশের মাটিতে পা রেখেই বিপুল সংবর্ধনা পেলেন আওয়ামী লীগ সভাপতি ও প্রধানমন্ত্রী শেখ হাসিনা। শনিবার সকালে হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দর থেকে গণভবন পর্যন্ত ছিল লোকে লোকারণ্য। 
                যুক্তরাষ্ট্র ও যুক্তরাজ্যে তিন সপ্তাহের সফর শেষে দেশের মাটিতে পা রেখেই বিপুল সংবর্ধনা পেলেন আওয়ামী লীগ সভাপতি ও প্রধানমন্ত্রী শেখ হাসিনা। শনিবার সকালে হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দর থেকে গণভবন পর্যন্ত ছিল লোকে লোকারণ্য। যুক্তরাষ্ট্র ও যুক্তরাজ্যে তিন সপ্তাহের সফর শেষে দেশের মাটিতে পা রেখেই বিপুল সংবর্ধনা পেলেন আওয়ামী লীগ সভাপতি ও প্রধানমন্ত্রী শেখ হাসিনা। শনিবার সকালে হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দর থেকে গণভবন পর্যন্ত ছিল লোকে লোকারণ্য। যুক্তরাষ্ট্র ও যুক্তরাজ্যে তিন সপ্তাহের সফর শেষে দেশের মাটিতে পা রেখেই বিপুল সংবর্ধনা পেলেন আওয়ামী লীগ সভাপতি ও প্রধানমন্ত্রী শেখ হাসিনা। শনিবার সকালে হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দর থেকে গণভবন পর্যন্ত ছিল লোকে লোকারণ্য। যুক্তরাষ্ট্র ও যুক্তরাজ্যে তিন সপ্তাহের সফর শেষে দেশের মাটিতে পা রেখেই বিপুল সংবর্ধনা পেলেন আওয়ামী লীগ সভাপতি ও প্রধানমন্ত্রী শেখ হাসিনা। শনিবার সকালে হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দর থেকে গণভবন পর্যন্ত ছিল লোকে লোকারণ্য। যুক্তরাষ্ট্র ও যুক্তরাজ্যে তিন সপ্তাহের সফর শেষে দেশের মাটিতে পা রেখেই বিপুল সংবর্ধনা পেলেন আওয়ামী লীগ সভাপতি ও প্রধানমন্ত্রী শেখ হাসিনা। শনিবার সকালে হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দর থেকে গণভবন পর্যন্ত ছিল লোকে লোকারণ্য। যুক্তরাষ্ট্র ও যুক্তরাজ্যে তিন সপ্তাহের সফর শেষে দেশের মাটিতে পা রেখেই বিপুল সংবর্ধনা পেলেন আওয়ামী লীগ সভাপতি ও প্রধানমন্ত্রী শেখ হাসিনা। শনিবার সকালে হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দর থেকে গণভবন পর্যন্ত ছিল লোকে লোকারণ্য। যুক্তরাষ্ট্র ও যুক্তরাজ্যে তিন সপ্তাহের সফর শেষে দেশের মাটিতে পা রেখেই বিপুল সংবর্ধনা পেলেন আওয়ামী লীগ সভাপতি ও প্রধানমন্ত্রী শেখ হাসিনা। শনিবার সকালে হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দর থেকে গণভবন পর্যন্ত ছিল লোকে লোকারণ্য।
                <span class="sharethis-inline-share-buttons"></span> </p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>